[
  "obsidian-git",
  "auto-file-organizer",
  "cmdr",
  "obsidian-plugin-toc",
  "obsidian-linter",
  "color-cycler",
  "double-switch",
  "timethings",
  "obsidian-theme-toggler",
  "calendarium",
  "open-plugin-settings",
  "make-md"
]